@extends('layouts.footer')
@extends('layouts.header')


@section('header')
@endsection
<body>
    
    <div >
        <h1>
            REQUIREMENTS
        </h1>
        <p>
            募集要項・選考フロー
        </p>
    </div>

    <div>
        <ul>
            <li><h6>募集要項</h6></li>
            <li><h6>歓迎スキル</h6></li>
            <li><h6>将来キャリアアップ</h6></li>
            <li><h6>プロジェクト例</h6></li>
            <li><h6>選考フロー</h6></li>
        </ul>
    </div>

    <div>
        <span>
            REQUIREMENTS
        </span>
        <h3>
            募集要項
        </h3>
    </div>
    <div>
        <div>
            <h4>
                雇用形態
            </h4>
            <p>
                正社員 （当社規定による、半年間の試用期間を設けています）
            </p>
        </div>
        <div>
            <h4>
                勤務時間
            </h4>
            <p>
                9：00～18：00
                時間外あり
                深夜勤務あり
                休日勤務あり
                ※上記は配属先のプロジェクトによって異なります。
            </p>
        </div>
        <div>
            <h4>
                給与
            </h4>
            <p>        
                月給 23万円～35万円（固定残業手当を含む）（あくまでも目安の金額であり、選考を通じてご相談させていただきます。）
            </p>
        </div>
        <div>
            <h4>
                有給休暇
            </h4>
            <p>        
                入社初年度は入社月に応じて最大10日 （入社次年度以降 11日〜20日（最大20日））
            </p>
        </div>
        <div>
            <h4>
                休日・休暇
            </h4>
            <p>        
                週休2日制/祝日休み/年末年始休暇/夏季休暇/会社の指定した休日/有給休暇/慶弔休暇/育休休暇/産前・産後休暇
            </p>
        </div>
        <div>
            <h4>
                待遇
            </h4>
            <p>        
                時間外手当（固定残業超過分を追加支給）
                通勤手当（全額支給）
                昇給（1回 / 年 7月査定により算出する）
                賞与（業績 / 貢献に応じて当社規定により支給）
            </p>
        </div>
        <div>
            <h4>
                福利厚生
            </h4>
            <p>        
                各種保険完備
                定期健康診断
                慶弔見舞金
                リファラル採用（インセンティブ有）
            </p>
        </div>
        <div>
            <h4>
                支援制度
            </h4>
            <p>        
                資格取得受験費 書籍購入費 セミナー参加費 PC / 備品貸与（モニター1台 / ノートPC1台 など）
            </p>
        </div>
        <div>
            <h4>
                研修
            </h4>
            <p>        
                RPA研修：資格取得サポート（2021年度は5名取得実績有）
                SQL研修：基本操作
                VBA研修：ツール作成
                フロンドエンド研修：自己紹介サイト作成
                ※研修は全て自社内製化 ※目指すキャリアに合わせてその他研修も可能
            </p>
        </div>
        <div>
            <h4>
                社員交流
            </h4>
            <p>        
                ランチミーティング 全社懇親会費 社員旅行（2021年度オンライン海外ツアーinパリ）
            </p>
        </div>
    </div>
            
    
    <div>
        <span>
            WELCOME SKILLS
        </span>
        <h3>
            歓迎スキル
        </h3>
    </div>
    
    <div>
        下記一つでも当てはまれば、お気軽にご連絡下さい。
        社会人経験（異業種可）
        ITスクール卒業生（同等の知見でも可）
        リーダー / マネジメント の経験
        言語は問いませんが何らかの開発経験（チーム・個人問わず）
    </div>

    <div>
        <span>
            CAREER ADVANCEMENT
        </span>
        <h3>
            将来キャリアアップ
        </h3>
    </div>
    <div>
        SES業界だからこそ、様々なプロジェクトを経験することで最新のスキルや知識習得にチャレンジしています！
        なりたいエンジニアに向けてスキルを身に付けながら共に成長していきましょう！！
        プロジェクトマネージャー/リーダー
        フロントエンドエンジニア
        バックエンドエンジニア
        ネットワークエンジニア
        セキュリティエンジニア
        RPAエンジニア
    </div>

    <div>
        <span>
            PROJECT CASE
        </span>
        <h3>
            SES事業でのプロジェクト例
        </h3>
    </div>
    <div>
        社内DX化に向けた業務自動化開発
        車載ソフトウェアの開発
        商社のシステム運用
        保険会社Webシステム開発案件
        金融系の経営管理システムの開発
        社内システムのユーザ管理
        大手自動車メーカーのPMアシスタント
        官公庁プロジェクトのサポート案件
    </div>

    <div>
        <button>ENTRY</button>
        <a href="#">募集要項はこちら</a>
    </div>

    
    <div>
        <span>
            SELECTION FLOW
        </span>
        <h3>
            選考フロー
        </h3>
    </div>

    <div>
        <div>
            <div>
                STEP 1
                エントリーフォームからご応募
                <button>ENTRY</button>
                3営業日以内にご連絡させて頂きます。
            </div>
            <div>
                <span>→</span>
            </div>
            <div>
                STEP 2
                カジュアル面談
                選考前に会社の社風や働き方を知ってもらうために、お話する機会を設けています。
                その後、希望者には面接に進んで頂きます。
            </div>
        </div>
        <span>→</span>
        <div>
            <div>
                STEP 3
                面接1〜2回
                基本的には一次面接のみですが、稀に二次面接が必要となる場合がございます。
            </div>
            <span>→</span>
            <div>
                STEP 4
                内定
            </div>
        </div>
    </div>

    <div>
        <button>ENTRY</button>
        <a href="#">募集要項はこちら</a>
    </div>

</body>


@section('footer')
@endsection
